
/* Class = "NSButton"; ibExternalAccessibilityDescription = "yazma etkinleştirildi"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "yazma etkinleştirildi";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kalem basıncı"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "kalem basıncı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Genişlik"; ObjectID = "28"; */
"28.title" = "Genişlik";

/* Class = "NSMenuItem"; title = "Aralık"; ObjectID = "29"; */
"29.title" = "Aralık";

/* Class = "NSMenuItem"; title = "Opaklık"; ObjectID = "30"; */
"30.title" = "Opaklık";

/* Class = "NSMenuItem"; title = "Titreme"; ObjectID = "31"; */
"31.title" = "Titreme";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kalem hızı"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "kalem hızı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Genişlik"; ObjectID = "35"; */
"35.title" = "Genişlik";

/* Class = "NSMenuItem"; title = "Opaklık"; ObjectID = "36"; */
"36.title" = "Opaklık";

/* Class = "NSMenuItem"; title = "Aralık"; ObjectID = "37"; */
"37.title" = "Aralık";

/* Class = "NSMenuItem"; title = "Titreme"; ObjectID = "38"; */
"38.title" = "Titreme";

/* Class = "NSMenuItem"; title = "Hiçbir Şey"; ObjectID = "50"; */
"50.title" = "Hiçbir Şey";

/* Class = "NSMenuItem"; title = "Hiçbir Şey"; ObjectID = "51"; */
"51.title" = "Hiçbir Şey";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "düzgünleştirme etkin"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "düzgünleştirme etkin";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "fırça rengi"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "fırça rengi";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "çizgi kalınlığı"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "çizgi kalınlığı";

/* Class = "NSBox"; title = "Pro Kutu"; ObjectID = "77"; */
"77.title" = "Pro Kutu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "önizlemeyi oynat düğmesi"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "önizlemeyi oynat düğmesi";

/* Class = "NSBox"; title = "Pro Kutu"; ObjectID = "81"; */
"81.title" = "Pro Kutu";

/* Class = "NSMenuItem"; title = "Açı"; ObjectID = "101"; */
"101.title" = "Açı";

/* Class = "NSMenuItem"; title = "Açı"; ObjectID = "102"; */
"102.title" = "Açı";

/* Class = "NSTextFieldCell"; title = "Fırça Rengi"; ObjectID = "100070"; */
"100070.title" = "Fırça Rengi";

/* Class = "NSTextFieldCell"; title = "Genişlik"; ObjectID = "100071"; */
"100071.title" = "Genişlik";

/* Class = "NSTextFieldCell"; title = "Kalem Basıncı"; ObjectID = "100072"; */
"100072.title" = "Kalem Basıncı";

/* Class = "NSTextFieldCell"; title = "Kalem Hızı"; ObjectID = "100073"; */
"100073.title" = "Kalem Hızı";

/* Class = "NSTextFieldCell"; title = "Üzerine Yaz"; ObjectID = "100074"; */
"100074.title" = "Üzerine Yaz";

/* Class = "NSTextFieldCell"; title = "Düzgünleştirme"; ObjectID = "100075"; */
"100075.title" = "Düzgünleştirme";

/* Class = "NSTextFieldCell"; title = "Şekil Stili"; ObjectID = "100076"; */
"100076.title" = "Şekil Stili";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "ön ayar açılır menüsü"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "ön ayar açılır menüsü";

/* Class = "NSMenuItem"; title = "Öğe 1"; ObjectID = "100095"; */
"100095.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "100096"; */
"100096.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "100097"; */
"100097.title" = "Öğe 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "damlalık"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "damlalık";
